/* Adobe Plugin Plist Files for TwirlToolUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TwirlToolUIEN";
CFBundleDisplayName = "TwirlToolUIEN";
CFBundleGetInfoHTML = "TwirlToolUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TwirlToolUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TwirlToolUIEN バージョン 21.1.0";
